yangshining/edge-ai-lab/esp/oled-ui-astra-esp32s3/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_HZ=1000
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y
CONFIG_SPI_MASTER_IN_IRAM=y
